{
  "que servicos tiene":" En Betel, nos especializamos en salud ocupacional, calidad de vida laboral y seguridad en el trabajo, ofreciendo soluciones innovadoras para empresas en sectores de alta exigencia como minería, agroindustria y retail.Nuestros servicios incluyen:✅ Gestión de Ausentismo: Análisis y estrategias para reducir el ausentismo laboral y mejorar la productividad.✅ Intervención en Crisis: Apoyo psicológico y atención especializada para trabajadores en situaciones de emergencia.✅ Salud Ocupacional: Evaluaciones médicas, monitoreo de condiciones laborales y promoción del bienestar.✅ Prevención de Riesgos: Capacitación y asesoría en seguridad laboral para minimizar accidentes y enfermedades profesionales.✅ Programas de Autocuidado y Grupos de Riesgo: Estrategias para mejorar la salud física y mental de los colaboradores.✅ Atención en Faenas: Servicios móviles de salud, puntos de atención rápida y telemedicina para empresas con operaciones en zonas remotas.En Betel, trabajamos para crear ambientes laborales más seguros, saludables y eficientes, priorizando el bienestar de los trabajadores y el éxito de las empresas. 🚀¿quieres detalle de algun servicio en específico?",
  "me puedes ayudar con informacion de betel":"Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevención de riesgos en diversas industrias.",
  "betel": "Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevención de riesgos en diversas industrias.",
  "que es betel": "Betel es una empresa que se dedica a mejorar la salud y seguridad de los trabajadores a través de distintos servicios y capacitaciones.",
  "que hace betel": "Betel ofrece servicios en gestión de ausentismo, salud ocupacional, calidad de vida laboral, intervención en crisis y prevención de riesgos.",
  "betel en qué me puede ayudar": "Betel puede ayudarte a mejorar la seguridad y bienestar en el trabajo con capacitaciones, gestión del ausentismo y servicios de salud ocupacional.",
  "donde está betel": "Betel tiene su sede en Santiago, Chile.",
  "dónde puedo encontrar a Betel": "Nos puedes encontrar en Santiago, Chile, y también puedes contactarnos online.",
  "cómo puedo contactar a betel": "Puedes contactarnos a través del correo contacto@betel-otec.cl o al teléfono +56 9 1234 5678.",
  "tienen redes sociales": "Sí, puedes seguirnos en Facebook, Twitter, YouTube y LinkedIn.",
  "betel tiene Instagram": "Por ahora no estamos en Instagram, pero sí en Facebook, Twitter, YouTube y LinkedIn.",
  "otec": "OTEC significa Organismo Técnico de Capacitación. OTEC Betel se enfoca en formar y capacitar trabajadores en salud ocupacional y prevención de riesgos.",
  "que es otec": "OTEC significa Organismo Técnico de Capacitación. OTEC Betel se enfoca en formar y capacitar trabajadores en salud ocupacional y prevención de riesgos.",
  "qué cursos tienen": "Betel ofrece cursos en Capacitación en Salud Ocupacional, Formación en Prevención de Riesgos, Integración Familiar y Trabajo, y Ley Karin.",
  "los cursos tienen certificación": "Sí, todos los cursos de OTEC Betel están certificados.",
  "cómo puedo inscribirme en un curso": "Puedes inscribirte enviando un correo a contacto@betel.cl o usando el formulario en nuestra página web.",
  "cuánto cuesta un curso en betel": "El precio varía según el curso. Para más información, contáctanos en contacto@betel-otec.cl.",
  "ofrecen cursos para empresas": "Sí, Betel ofrece capacitaciones personalizadas para empresas.",
  "han trabajado con empresas grandes": "Sí, hemos trabajado con empresas mineras y de retail como Walmart Chile para reducir el ausentismo y mejorar la calidad de vida laboral.",
  "cómo ayudan a reducir el ausentismo": "Analizamos el historial de ausentismo, capacitamos en ergonomía y manejo del estrés, y ofrecemos atención psicológica.",
  "qué servicios de salud tienen": "Ofrecemos ambulancias de alta complejidad 24/7, telemedicina, salas de procedimientos móviles y atención a grupos de riesgo.",
  "cómo prevenir accidentes en el trabajo": "Brindamos capacitaciones en seguridad, evaluaciones de riesgos y programas de prevención para distintas industrias.",
  "trabajan con minería": "Sí, contamos con programas específicos para la minería, gestión de ausentismo, telemedicina y prevención de riesgos.",
  "dan atención médica en faenas": "Sí, tenemos salas de procedimientos móviles y equipos médicos especializados para brindar atención en terreno.",
  "tienen ambulancias": "Sí, nuestras ambulancias de alta complejidad están operativas 24/7 para responder a emergencias.",
  "cual es el costo de una asesoría": "El costo de una asesoría varía según el servicio requerido. Para más información, contáctanos en contacto@betel-otec.cl o al +56 9 1234 5678.",
  "valor pausa activa": "Para conocer el valor de una pausa activa, por favor contáctanos en contacto@betel-otec.cl o al +56 9 1234 5678.",
  "valor ley karin": "Para conocer el costo de la capacitación en Ley Karin, contáctanos en contacto@betel-otec.cl.",
  "cómo es la intervención en crisis": "La intervención en crisis incluye apoyo psicológico inmediato, evaluación de riesgos psicosociales y estrategias para el manejo de emergencias emocionales en el entorno laboral.",
  "cuentan con prevencionista de riesgo": "Sí, contamos con prevencionistas de riesgo certificados para apoyar a empresas en la identificación y reducción de riesgos laborales.",
  "dirección de sus oficinas": "Nuestra sede se encuentra en Santiago, Chile. Si necesitas visitarnos o agendar una reunión, contáctanos en contacto@betel-otec.cl o al +56 9 1234 5678.",
  "hola": "¡Hola! ¿En qué puedo ayudarte?",
  "hola betel": "¡Hola! Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevención de riesgos. ¿Quieres saber más sobre sus servicios?",
  "hola otec": "¡Hola! OTEC Betel es un Organismo Técnico de Capacitación que ofrece cursos en salud ocupacional y prevención de riesgos. ¿Quieres más detalles?",
  "quiero saber sobre betel": "Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevención de riesgos en diversas industrias.",
  "quiero saber sobre otec": "OTEC Betel ofrece capacitaciones certificadas en salud ocupacional y prevención de riesgos. ¿Te interesa algún curso en particular?",
  "qué cursos ofrece otec": "OTEC Betel ofrece cursos en Capacitación en Salud Ocupacional, Formación en Prevención de Riesgos, Integración Familiar y Trabajo, y Ley Karin.",
  "correccion_errores": {
    "betel": {
      "variantes": ["betal", "vetel", "betell", "betl", "btl", "betle"],
      "respuesta": "¿Quisiste decir 'Betel'? Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevención de riesgos. Ofrece servicios en gestión de ausentismo, salud ocupacional e intervención en crisis."
    },
    "otec": {
      "variantes": ["otc", "otek", "oteq", "oteck", "ottec"],
      "respuesta": "¿Quisiste decir 'OTEC'? OTEC Betel es un Organismo Técnico de Capacitación que ofrece cursos en salud ocupacional, prevención de riesgos y formación laboral."
    },
    "hola": {
      "variantes": ["ola", "holaa", "holi", "helo", "hloa"],
      "respuesta": "¡Hola! ¿En qué puedo ayudarte?"
    }
  }
}
