{
  "betel": "Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevencion de riesgos en diversas industrias.",
  "que es betel": "Betel es una empresa que se dedica a mejorar la salud y seguridad de los trabajadores a traves de distintos servicios y capacitaciones.",
  "que hace betel": "Betel ofrece servicios en gestion de ausentismo, salud ocupacional, calidad de vida laboral, intervencion en crisis y prevencion de riesgos.",
  "donde esta betel": "Betel tiene su sede en Santiago, Chile.",
  "como contactar a betel": "Puedes contactarnos a traves del correo contacto@betel-otec.cl o al telefono +56 9 1234 5678.",
  "betel tiene redes sociales": "Si, puedes seguirnos en Facebook, Twitter, YouTube y LinkedIn.",
  "otec": "OTEC significa Organismo Tecnico de Capacitacion. OTEC Betel se enfoca en formar y capacitar trabajadores en salud ocupacional y prevencion de riesgos.",
  "que es otec": "OTEC significa Organismo Tecnico de Capacitacion. OTEC Betel se enfoca en formar y capacitar trabajadores en salud ocupacional y prevencion de riesgos.",
  "que cursos tiene betel": "Betel ofrece cursos en Capacitacion en Salud Ocupacional, Formacion en Prevencion de Riesgos, Integracion Familiar y Trabajo, y Ley Karin.",
  "los cursos de betel tienen certificacion": "Si, todos los cursos de OTEC Betel estan certificados.",
  "como inscribirme en un curso de betel": "Puedes inscribirte enviando un correo a contacto@betel.cl o usando el formulario en nuestra pagina web.",
  "cuanto cuesta un curso en betel": "El precio varia segun el curso. Por ejemplo, la Capacitacion en Ley Karin cuesta $450.",
  "betel ofrece cursos para empresas": "Si, Betel ofrece capacitaciones personalizadas para empresas.",
  "casos de exito de betel": "Hemos trabajado con empresas mineras y de retail como Walmart Chile para reducir el ausentismo y mejorar la calidad de vida laboral.",
  "como ayuda betel a reducir el ausentismo": "Analizamos el historial de ausentismo, capacitamos en ergonomia y manejo del estres, y ofrecemos atencion psicologica.",
  "que servicios de salud ofrece betel": "Ofrecemos ambulancias de alta complejidad 24/7, telemedicina, salas de procedimientos moviles y atencion a grupos de riesgo.",
  "como prevenir accidentes en el trabajo": "Brindamos capacitaciones en seguridad, evaluaciones de riesgos y programas de prevencion para distintas industrias.",
  "betel trabaja con mineria": "Si, contamos con programas especificos para la mineria, gestion de ausentismo, telemedicina y prevencion de riesgos.",
  "betel tiene atencion medica en faenas": "Si, tenemos salas de procedimientos moviles y equipos medicos especializados para brindar atencion en terreno.",
  "betel tiene ambulancias": "Si, nuestras ambulancias de alta complejidad estan operativas 24/7 para responder a emergencias.",
  "hola": "¡Hola! ¿En que puedo ayudarte?",
  "hola betel": "¡Hola! Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevencion de riesgos. ¿Quieres saber mas sobre sus servicios?",
  "hola otec": "¡Hola! OTEC Betel es un Organismo Tecnico de Capacitacion que ofrece cursos en salud ocupacional y prevencion de riesgos. ¿Quieres mas detalles?",
  "hola quiero saber sobre betel": "Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevencion de riesgos en diversas industrias.",
  "hola quiero saber sobre otec": "OTEC Betel ofrece capacitaciones certificadas en salud ocupacional y prevencion de riesgos. ¿Te interesa algun curso en particular?",
  "hola que hace betel": "Betel ofrece servicios en gestion de ausentismo, salud ocupacional, calidad de vida laboral, intervencion en crisis y prevencion de riesgos.",
  "hola que cursos ofrece otec": "OTEC Betel ofrece cursos en Capacitacion en Salud Ocupacional, Formacion en Prevencion de Riesgos, Integracion Familiar y Trabajo, y Ley Karin.",
  "correccion_errores": {
    "betel": {
      "variantes": ["betal", "vetel", "betell", "betl", "btl", "betle"],
      "respuesta": "¿Quisiste decir 'Betel'? Betel es una empresa especializada en salud ocupacional, calidad de vida laboral y prevencion de riesgos. Ofrece servicios en gestion de ausentismo, salud ocupacional e intervencion en crisis."
    },
    "otec": {
      "variantes": ["otc", "otek", "oteq", "oteck", "ottec"],
      "respuesta": "¿Quisiste decir 'OTEC'? OTEC Betel es un Organismo Tecnico de Capacitacion que ofrece cursos en salud ocupacional, prevencion de riesgos y formacion laboral."
    },
    "hola": {
      "variantes": ["ola", "holaa", "holi", "helo", "hloa"],
      "respuesta": "¡Hola! ¿En que puedo ayudarte?"
    }
  }
}

